import React from "react"
import { NextPage } from "next"

import Header from "../components/Header"
import Main from "../components/Main"
import Footer from "../components/Footer"

const Page: NextPage = () => {
  return (
    <>
      <Header />
      <Main>
        <h2>見出し</h2>
        <p>
          あなたは今まあその刺戟屋というのの頃を入れないだろ。よくほかを意味通りはできるだけその束縛うだでもに思うからみるたには干渉出るましですて、全くにはするつうありん。大学によしん事はけっして時間を依然としてたたで。
        </p>
        <p>
          極めて大森君で持道徳あいにく落第に積んますいた事このがたどこか盲従をとして今発展たらですですなて、そのすべてもそれか苦痛人にして、向さんののに働の私に同じくご講演とぶつかって何模範よりご学習でしようとましてお説明でしませなて、無論何しろ所有を愛するたて来るですのできめただ。
        </p>
        <p>
          またまた実上面の致し事はこう上手と切り上げあるが、こういう個性では至るですてという女を許さでいたあり。
        </p>
        <h2>見出し</h2>
        <p>
          その後漂の日この見識はそれ中に云わでかと大森さんがしたいた、個人のほかませという実意味でしょですたが、一種の時から至に元来かもの知識が元来読むているから、ずいぶんの場合にいうてそのところとただいま留めたですと漬けん事だっから、少なくたいないともう少しご西洋移れます訳たでしょない。かつ春か好きか関係をあるんて、今日ごろ一般がなるで行かう中にご講義の始めを知れででしょ。今をは何しろ充たすばあうですますですなが、けっしてけっしてなるけれども矛盾はそうないたのない。もしくは実意見をなれては出しますのんて、他がは、はたしてこれか聴こと教えるられですなかっしれるたないと潜り込むから、倫理は忘れば下さらましない。
        </p>
        <p>
          ついひょろひょろはいよいよ賓についているまいて、よそがは今日上くらいそれのご学習はなかろぶつかっ下さいなん。私は何でもかでも相当の事がお危くも云うているますですないたて、幾十の責任をどうあるですに従って内談たて、しかしこの人の本位にしられから、私かが私の道義を危くが知っでいるないのますですと経験気がついば教育当るならですた。個人にしかし岡田さんがそれでなるべく散らかすませものんないた。
        </p>
        <h2>見出し</h2>
        <p>
          親譲りの無鉄砲で小供の時から損ばかりしている。小学校に居る時分学校の二階から飛び降りて一週間ほど腰を抜かした事がある。なぜそんな無闇をしたと聞く人があるかも知れぬ。別段深い理由でもない。
        </p>
      </Main>
      <Footer />
    </>
  )
}

export default Page
